#选择工具语言:Selected=1(中文);Selected=2(英文)
[Language]
Kinds=2
Selected=2
LangPath=Language\

Lang1File=Chinese.ini
Lang1FontName=宋体
Lang1FontSize=9

Lang2File=English.ini
Lang2FontName=Arial
Lang2FontSize=9

[System]
#升级后,默认拷贝的Demo路径
DEFAULT_DEMO_PATH=
#格式化用户盘时使用的卷标
USER_DISK_VOLUME=
#固件升级模式
UPGRADE_FW_MODE=
#PCBA测试模式
PCBA_MODE=
#SD启动模式
SDBOOT_MODE=TRUE

#界面显示开关
PCBA_HIDE=
SDBOOT_HIDE=
DEMO_HIDE=

#新卡格式适用3288项目
USE_FW_LOADER=true
#新格式升级卡，当值为TRUE时，不升级loader
NOT_UPGRADE_LOADER=

